<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Frontend Language Lines
    |--------------------------------------------------------------------------
    */

    'mail' => [
        'welcome' => [
            'content' => [
                'if_you_have_any_questions'           => '我很想了解您對亨利的世界看法，如果有什麼我們可以改善的。如有任何問題，請回覆此電子郵件。我很樂意為您服務！',
                'personally_thank_you_for_signing_up' => '我是亨利世界的創辦人李亨利，非常感謝您註冊我們的服務',
                'thanks'                              => '謝謝，',
            ],
        ],
    ],
];
